{
	"buttons": {
		"btn1": "Ask",
		"btn2": "Online briefcase",
		"btn3": "look MORE",
		"btn4": "read MORE",
		"btn5": "Make request",
		"btn6": "Send",
		"btn7": "Close",
		"btn8": "order service",
		"btn9": "LOAD MORE",
		"btn10": "Go back",
		"btn11": "SomeText",
		"btn12": "SomeText"
	},
	"menu": {
		"menu1": "Our services",
		"menu2": "Our portfolio",
		"menu3": "About us",
		"menu4": "Contacts",
		"menu5": "Blog"
	},
	"pannels": {
		"t1": "home",
		"t2": "Our portfolio",
		"t3": "Our services",
		"t4": "About us",
		"t5": "Contacts",
		"t6": "Blog",
		"t7": "Chat",
		"t8": "Online brief",
		"t9": "name / company name",
		"t10": "phone",
		"t11": "e-mail",
		"t12": "text"
	},
	"portfolio": {
		"t1": "Our portfolio",
		"t2": "We build first-rate digital products and turnkey site creation to assist our clients in launching a successful business.",
		"t3": "Check out our latest releases that speak for themselves.",
		"t4": "All works are unique in every pixel",
		"t5": "All works are unique <br> in every pixel",
		"t6": "We build first-rate digital products and turnkey site creation to assist our clients <br> in launching a successful business.",
		"t7": "Web agency \"Papaya\" is a professional team of programmers, designers, advertisers and consultants, who has come a long way from a digital market beginner with never fading enthusiasm, to an experienced professional who can perform any task assigned to him.",
		"t8": "We specialize in creating unique Internet projects with their subsequent promotion, as well as developing mobile applications of any complexity.",
		"t9": "This was made possible through the harmonious introduction of innovative digital thinking into the rather ordinary digital mastery."
	},
	"services": {
		"t1": "Our services",
		"t2": "how it works"
	},
	"strategy": {
		"t1": "Strategy",
		"t2": "The search for the right answers starts with the right questions. Our primary strategy is to ensure communication between the customer and developers so that the final result meets all requirements. <br> From comprehensive brand assessment to market research, competitor analysis, and analytical reports, our in-depth discovery process sets the task of exploring every last detail to craft a well-performing website.",
		"t3": "Target Customer Segment Research",
		"t4": "Expert Strategic Planning ",
		"t5": "Brand Development & Positioning Strategy",
		"t6": "Digital Strategy ",
		"t7": "Content Management Strategy",
		"t8": "Innovation App&Web Architecture ",
		"t9": "Web Hosting Installation & Management"
	},
	"creativity": {
		"t1": "Creativity",
		"t2": "As creativity is not a predetermined process, and an excellent project is a result of a true understanding of what you want and how you see your product. <br> Take advantage of creative solutions, uniform website style crafting, multiple interface design options, exclusive color design and much more. <br> Our experienced designers come up with the best way to attract customers from the opposite side of the screen. <br> With customer satisfaction and end user in mind,  Papaya Web Agency products always exceed all expectations.",
		"t3": "Brand Identity Development",
		"t4": "Art Direction",
		"t5": "Visual Design",
		"t6": "UX & UI Content Creation",
		"t7": "Marketing Campaigns",
		"t8": "E-commerce Website Development",
		"t9": ""
	},
	"technology": {
		"t1": "Technology",
		"t2": "We are always one step ahead by providing reliable, advanced software development solutions that meet all technical requirements and assure excellent customer service. You do not need to know the intricacies of website creation; we are ready to implement your most ambitious ideas. With the latest technologies, even the most complex tasks are no longer a limit.",
		"t3": "Website Design & Development",
		"t4": "Front-End Development ",
		"t5": "Prototype Development",
		"t6": "Content Management System",
		"t7": "Managed Services & Website Hosting",
		"t8": "Full-Cycle Product Development ",
		"t9": "Custom-Fit Mobile App Development ",
		"t10": "Server Configuration",
		"t11": "Web Asset Allocation and Quality Insurance"
	},
	"brief": {
		"t1": "Development brief",
		"t2": "We are committed to transparent customer relations. We work conscientiously and for results. <br> After all, we are committed to building partnerships and long-term fruitful cooperation with our clients.",
		"t3": "Brief",
		"t4": "Сompany information:",
		"t5": "Name*",
		"t6": "Basic products and services provided:",
		"t7": "Website:",
		"t8": "Ways of communicating:",
		"t9": "Contact person:*",
		"t10": "Phone:",
		"t11": "Email:*",
		"t12": "Position in the market:",
		"t13": "The fields of operation:",
		"t14": "Target audience:",
		"t15": "Design:",
		"t16": "If the company already has a logo and brand style, please attach them to the letter. In addition, you can specify which of the corporate styles to develop.",
		"t17": "Logo",
		"t18": "Corporate style",
		"t19": "Need logo",
		"t20": "(If you don’t have a logo, put a marker)",
		"t21": "Signature colours:",
		"t22": "(#code)",
		"t23": "Description:",
		"t24": "(Describe your preferences)",
		"t25": "Examples:",
		"t26": "It is best to provide examples of websites of companies working in your field, if there are none - any others. Please do not forget to indicate the main reasons why certain examples were included in this list.",
		"t27": "What do you want to implement:",
		"t28": "What you don't want to implement:",
		"t29": "Functional:",
		"t30": "List the requirements for the functionality, if they are necessary, for example: import / export, integration with 1C, parameter filter, personal account and its direct purpose, and all individual requirements (since this directly affects the final project budget)",
		"t31": "Example: Filter of parameters for selecting objects (floor, type, area)",
		"t32": "Feedback form (call order, appointment for viewing)",
		"t33": "Collection of contact information (e-mail, phone, name)",
		"t34": "More...",
		"t35": "Indicate the expected main sections of your future site, describe in detail the main page and comment on the content of the sections (indicating the types of content, or features of each page):",
		"t36": "Home page",
		"t37": "About company",
		"t38": "Contacts",
		"t39": "+ Add page",
		"t40": "Budget and timeline:",
		"t41": "Specify the 'fork' of the estimated budget for the development of the site.",
		"t42": "Indicate the desired and required deadline for the project.",
		"t43": "Your comments, questions, wishes:",
		"t44": "Text",
		"t45": "What websites do you like?:",
		"t46": "What websites do you dislike?:",
		"t47": "Ideas:",
		"t48": "waite...",
		"t49": ""
	},
	"about": {
		"t1": "About us",
		"t2": "Papaya Web Agency is a professional client-oriented team of top-performing experts with a solid experience who work towards web product development. ",
		"t3": "Our programmers, designers, advertisers, and consultants have come a long way to become experienced professionals capable of performing any task. ",
		"t4": "We go beyond the standards and are committed to developing top-notch products. Our team incorporates your vision and our knowledge of the leading trends to make your project one and only in its business niche. ",
		"t5": "Our services include the development and launch of web-related projects, subsequent promotion, and mobile application development of any complexity, using the best tech-driven tools to cover everything related to the web development process.",
		"t6": "Papaya Web Agency is all about the harmonious synergy of innovative digital thinking and sophisticated digital mastery that guarantees the superiority of our products and services.",
		"t7": "clients",
		"t8": "our office",
		"t9": "meet our team"
	},
	"text1": "Contact us",
	"text2": "Your application has been successfully transmitted to our manager.",
	"text3": "We will contact you shortly.",
	"text4": "Oops",
	"text5": "We couldn’t find the page you were looking for.",
	"text6": "Blog",
	"text7": "Here you can find the latest news and events in the IT sector",
	"text8": "SIMILAR",
	"text9": "Your application has been successfully",
	"text10": "We will contact you to clarify the details and start <br> our fruitful cooperation.",
	"text11": "Best regards, Papaya Agency"
}

