{
	"buttons": {
		"btn1": "Спросить",
		"btn2": "Заполнить бриф",
		"btn3": "смотреть еще",
		"btn4": "читать далее",
		"btn5": "отправить запрос",
		"btn6": "Отправить",
		"btn7": "Закрыть",
		"btn8": "заказать услугу",
		"btn9": "загрузить Еще",
		"btn10": "Назад"
	},
	"menu": {
		"menu1": "Наши услуги",
		"menu2": "Наше портфолио",
		"menu3": "О нас",
		"menu4": "Контакты",
		"menu5": "Блог"
	},
	"pannels": {
		"t1": "главная",
		"t3": "Наши услуги",
		"t2": "Наше портфолио",
		"t4": "О нас",
		"t5": "Контакты",
		"t6": "Блог",
		"t7": "Чат",
		"t8": "Онлайн бриф",
		"t9": "имя / компания",
		"t10": "телефон",
		"t11": "e-mail",
		"t12": "текст"
	},
	"portfolio": {
		"t1": "Наше портфолио",
		"t2": "Мы создаем цифровые продукты и сайты под ключ, чтобы помочь нашим клиентам запустить успешный бизнес.",
		"t3": "Ознакомьтесь с нашими последними разработками, которые говорят за себя.",
		"t4": "Уникальность работ в каждом пикселе.",
		"t5": "Уникальность работ <br> в каждом пикселе.",
		"t6": "Мы создаем цифровые продукты и сайты под ключ, чтобы помочь нашим клиентам <br> запустить успешный бизнес.",
		"t7": "Веб-агентство «Папайя» - это профессиональная команда программистов, дизайнеров, рекламодателей и консультантов, прошедшая долгий путь от новичка цифрового рынка с не угасающим энтузиазмом до опытного профессионала, способного выполнить любую поставленную перед ним задачу.",
		"t8": "Мы специализируемся на создании уникальных интернет-проектов с их последующим продвижением, а также на разработке мобильных приложений любой сложности.",
		"t9": "Это стало возможным благодаря гармоничному внедрению инновационного цифрового мышления в довольно обычное цифровое мастерство."
	},
	"services": {
		"t1": "Наши услуги",
		"t2": "Как это работает"
	},
	"strategy": {
		"t1": "Стратегия",
		"t2": "Поиск правильных ответов начинается с постановки правильных вопросов. Нашей главной стратегией является обеспечение коммуникации между заказчиком и разработчиками, чтобы итоговый результат соответствовал всем требованиям. <br> От всесторонней оценки бренда до исследования рынка, анализа конкурентов и аналитических отчетов, наш комплексный мониторинг ставит задачу изучить все до мельчайших деталей для создания функционирующего вебсайта.",
		"t3": "Исследование Целевого Клиентского Сегмента",
		"t4": "Грамотное Стратегическое Планирование",
		"t5": "Стратегия Развития и Продвижения Бренда",
		"t6": "Цифровая Стратегия",
		"t7": "Стратегия Управления Контентом",
		"t8": "Передовая Архитектура Приложений и сайтов",
		"t9": "Установка и Управление Веб-Хостингом"
	},
	"creativity": {
		"t1": "Креативность",
		"t2": "Творчество - это не предопределенный процесс, а выдающийся проект это результат истинного понимания чего вы хотите и каким видите ваш продукт. <br> Воспользуйтесь преимуществами нестандартных решений, созданием единого стиля сайта, множеством вариантов дизайна интерфейса, эксклюзивным цветовым оформлением и многим другим. <br> Наши опытные дизайнеры используют лучшие способы привлечения клиентов по ту сторону экрана. <br> Учитывая пожелания клиентов и потребителей, продукты, разработанные веб-агентством Papaya, всегда превосходят все ожидания.",
		"t3": "Разработка Фирменного Стиля",
		"t4": "Художественное Направление",
		"t5": "Визуальное Оформление",
		"t6": "Проектирование и Оформление Пользовательского Интерфейса",
		"t7": "Маркетинговые Кампании",
		"t8": "Разработка Коммерческих Сайтов",
		"t9": ""
	},
	"technology": {
		"t1": "Технологии",
		"t2": "Мы всегда на шаг впереди, предоставляя надежные, передовые решения для разработки программного обеспечения, которые отвечают всем техническим требованиям и обеспечивают отличное обслуживание клиентов. Вам не нужно знать тонкости создания сайтов, мы готовы воплотить в жизнь ваши самые амбициозные идеи за вас. С использованием новейших технологий, даже самые сложные задачи больше не являются для нас преградой.",
		"t3": "Дизайн и Верстка Веб-сайтов",
		"t4": "Фронтенд Разработка",
		"t5": "Создание Прототипа",
		"t6": "Система Управления Контентом",
		"t7": "Услуги Администрирования и Хостинг Сайтов",
		"t8": "Полный Цикл Разработки Продукта",
		"t9": "Индивидуальная Разработка Мобильных Приложений",
		"t10": "Серверная Настройка",
		"t11": "Размещение Веб-Активов и Обеспечение Контроля Качества"
	},
	"brief": {
		"t1": "Бриф на разработку сайта",
		"t2": "Мы – сторонники прозрачных отношений с клиентами. Мы работаем добросовестно и на результат. Ведь мы настроены на построение партнерских отношений и долго-срочное плодотворное сотрудничество с нашими клиентами.",
		"t3": "Бриф",
		"t4": "Информация о компании:",
		"t5": "Название компании*",
		"t6": "Основные продукты и оказываемые услуги:",
		"t7": "Адрес текущего сайта:",
		"t8": "Способы связи:",
		"t9": "Контактное лицо:*",
		"t10": "Телефон:",
		"t11": "Email:*",
		"t12": "Положение на рынке:",
		"t13": "Сфера деятельности:",
		"t14": "Целевая аудитория:",
		"t15": "Дизайн:",
		"t16": "Если у компании уже есть логотип и фирменный стиль – пожалуйста, приложите их к письму. Кроме того, вы можете указать, какие из элементов фирменного стиля необходимо разработать.",
		"t17": "Логотип компании",
		"t18": "Фирменный стиль",
		"t19": "Нужен логотип",
		"t20": "(Если у вас нет логотипа, поставте галку)",
		"t21": "Фирменные цвета:",
		"t22": "(#code)",
		"t23": "Описание:",
		"t24": "(Опишите ваши предпочтения)",
		"t25": "Примеры:",
		"t26": "Лучше всего указать примеры сайтов компаний, работающих в вашей сфере, при отсутствии таковых – любые другие. Пожалуйста, не забудьте указать основные причины, по которым те или иные примеры попали в этот список.",
		"t27": "Есть ли у вас идеи, ко-торые вы хотите во-плотить в дизайне?",
		"t28": "Что вы категорически не хотите видеть в ди-зайне сайта?",
		"t29": "Функционал:",
		"t30": "Перечислите требования к функционалу, если они необходимы, на пример: импорт/экспорт, инте-грация с 1С, фильтр параметров, личный кабинет и его прямое предназначение, и все индивиду-альные требования (так как это непосредственно влияет на окончательный бюджет проекта)",
		"t31": "Пример: Фильтр параметров выбора объектов (этаж, тип, пло-щадь)",
		"t32": "Форма обратной связи (заказ звонка, запись на просмотр)",
		"t33": "Сбор контактных данных (е-мейл, телефон, имя)",
		"t34": "Еще...",
		"t35": "Укажите предполагаемые основные разделы вашего будущего сайта, подробно опишите главную страницу и прокомментируйте содержание разделов (с указанием типов содержания, или особен-ностей каждой страницы):",
		"t36": "Главная страница",
		"t37": "О проекте",
		"t38": "Контакты",
		"t39": "+ Добавить страницу",
		"t40": "Бюджет и сроки:",
		"t41": "Укажите “вилку” предполагаемого бюджета на разработку сайта.",
		"t42": "Укажите желаемый и обязательный сроки сдачи проекта.",
		"t43": "Ваши комментарии, вопросы, пожелания:",
		"t44": "Текст",
		"t45": "Адреса сайтов, которые нравятся и что именно, перечислите:",
		"t46": "Адреса сайтов, которые не нравятся и что конкретно:",
		"t47": "Идеи:",
		"t48": "подождите...",
		"t49": ""
	},
	"about": {
		"t1": "О нас",
		"t2": "Веб-агентство Papaya -это профессиональная клиентоориентированная команда топовых экспертов с большим опытом работы в области разработки веб-продуктов. ",
		"t3": "Наши программисты, дизайнеры, рекламодатели и консультанты прошли долгий путь, чтобы стать квалифицированными профессионалами, способными выполнить любую задачу. ",
		"t4": "Мы выходим за рамки стандартов и стремимся создать первоклассные продукты. Наша команда объединяет ваше видение и наши знания о ведущих тенденциях, чтобы сделать ваш проект уникальным в своей бизнес нише. ",
		"t5": "Наши сервисы включают разработку и запуск веб-проектов, их последующее продвижение, а также создание мобильных приложений любой сложности, используя лучшие технологические инструменты, чтобы охватить все, что связано с процессом веб-разработки.",
		"t6": "Веб-агентство Papaya это гармоничное сочетание инновационного цифрового мышления и утонченного цифрового мастерства, которое гарантирует превосходство наших продуктов и услуг.",
		"t7": "клиенты",
		"t8": "наш офис",
		"t9": "наша команда"
	},
	"text1": "Связаться с нами",
	"text2": "Ваша заявка успешно передана нашему менеджеру.",
	"text3": "Мы свяжемся с Вами в скором времени.",
	"text4": "Упс",
	"text5": "Мы не смогли найти страницу, которую вы искали.",
	"text6": "Блог",
	"text7": "Здесь вы можете найти последние новости и события в сфере IT.",
	"text8": "Похожие новости",
	"text9": "Ваша заявка была успешно отправлена",
	"text10": "Мы свяжемся с Вами для уточнения деталей <br> и начала плодотворного сотрудничества",
	"text11": "С уважением, Papaya Agency"
}
